[
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-mind-map",
  "better-word-count",
  "periodic-notes",
  "highlightr-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-spaced-repetition",
  "obsidian-charts",
  "excalibrain",
  "obsidian-leaflet-plugin",
  "obsidian-tracker",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "surfing",
  "tag-wrangler",
  "obsidian-checklist-plugin",
  "hotkey-helper",
  "fantasy-content-generator",
  "obsidian-rollover-daily-todos",
  "homepage",
  "obsidian-kanban",
  "smart-connections",
  "omnisearch",
  "3d-graph",
  "cmdr",
  "buttons",
  "obsidian-git",
  "heatmap-calendar"
]